[
  {
    "id": 1,
    "title": "Apa Itu Website?",
    "description": "<p class='mb-0'>Website adalah <strong>platform digital</strong> yang memudahkan Anda untuk mengeksplorasi informasi mengenai <strong>produk</strong>, <strong>jasa</strong>, dan <strong>profil perusahaan</strong>. Dapat diakses dengan mudah melalui berbagai perangkat seperti <strong>laptop</strong> dan <strong>smartphone</strong>, website berfungsi sebagai <strong>media promosi</strong> yang efektif, tempat untuk <strong>bertransaksi</strong>, memperkenalkan layanan, serta sarana untuk <strong>mendaftar siswa</strong> dan menyebarkan informasi dengan cepat.</p>"
  },
  {
    "id": 2,
    "title": "Mengapa Harus Memiliki Website?",
    "description": "<p class='mb-0'>Di <strong>era digital</strong> saat ini, memiliki website adalah <strong>kunci sukses</strong> untuk menarik pelanggan, terutama mereka yang tidak dapat bertatap muka langsung. Dengan website, Anda mempermudah proses <strong>pembelian</strong> dengan menyediakan <strong>informasi cepat</strong> dan <strong>mudah diakses</strong>. Selain itu, website juga membantu <strong>mengurangi biaya sewa tempat fisik</strong> dan biaya pegawai, serta menyederhanakan proses administrasi. Menariknya, sekitar <strong>80%</strong> pengunjung dan pembeli saat ini datang dari <strong>media online</strong>, termasuk website dan media sosial!</p>"
  },
  {
    "id": 3,
    "title": "Kapan Waktu Yang Tepat Untuk Memiliki Website?",
    "description": "<p class='mb-0'>Waktu yang <strong>tepat</strong> untuk memiliki website adalah saat Anda ingin <strong>mengembangkan bisnis</strong> dan <strong>menjangkau lebih banyak konsumen</strong>. Di tengah pembatasan aktivitas, website memberikan <strong>kesempatan emas</strong> bagi calon pelanggan untuk berinteraksi secara online dengan Anda. Proses pembuatan website biasanya berlangsung dalam <strong>7-14 hari</strong>, tergantung pada <strong>kebutuhan</strong> dan <strong>kompleksitas</strong> yang diperlukan. Jangan tunda lagi, segera hadirkan website Anda dan buka peluang baru!</p>"
  },
  {
    "id": 4,
    "title": "Apa yang Mempengaruhi Harga Website?",
    "description": "<p>Berinvestasi dalam website atau landing page memang memerlukan pertimbangan yang matang. Berikut adalah <strong>6 faktor kunci</strong> yang memengaruhi biaya:</p><ol><li><strong>Spek Pemrosesan Data (CPU)</strong>: Daya pemrosesan yang menentukan kecepatan dan kinerja website Anda.</li><li><strong>Spek Jaringan</strong>: Kualitas koneksi yang memengaruhi aksesibilitas pengunjung.</li><li><strong>Spek Penyimpanan Memori</strong>: Kapasitas penyimpanan untuk semua konten dan data penting.</li><li><strong>Desain Web dan Aset Premium</strong>: Desain yang menarik dan profesional akan menarik lebih banyak pengunjung.</li><li><strong>Fitur Interaktif</strong>: Fasilitas seperti keranjang belanja, manajemen pesanan, dan sistem keanggotaan yang meningkatkan pengalaman pengguna.</li><li><strong>Integrasi dengan Aplikasi Lain</strong>: Kemampuan untuk terhubung dengan platform seperti Facebook, TikTok, Google, dan metode pembayaran untuk memudahkan transaksi.</li></ol>"
  },
  {
    "id": 5,
    "title": "Berapa Lama Proses Pembuatan Website?",
    "description": "<p class='mb-0'>Membangun website yang menarik dan fungsional biasanya memakan waktu antara <strong>7 hingga 14 hari kerja</strong>. Durasi ini bergantung pada tingkat <strong>kompleksitas</strong> dan <strong>jenis konten</strong> yang Anda inginkan. Semakin banyak fitur dan detail yang ingin Anda masukkan, waktu pembuatan dapat disesuaikan. Kami berkomitmen untuk memberikan kualitas terbaik dalam setiap proyek, sehingga Anda dapat segera memiliki website yang siap menarik perhatian pengunjung!</p>"
  },
  {
    "id": 6,
    "title": "Apa Saja Yang Harus Client Siapkan?",
    "description": "<p>Agar proses pembuatan website berjalan lancar, <strong>client</strong> perlu menyiapkan beberapa <strong>aset penting</strong>, antara lain:</p><ul><li><strong>Aset grafis</strong>: logo, foto produk, dan foto tim.</li><li><strong>Deskripsi layanan</strong> atau produk yang ingin ditawarkan.</li><li><strong>Informasi perusahaan</strong>: sejarah, visi & misi, alamat, media sosial, email, dan nomor kontak.</li><li><strong>Portofolio</strong> yang menampilkan karya terbaik Anda.</li><li><strong>Testimoni</strong>: foto atau video yang menunjukkan kepuasan pelanggan.</li></ul><p class='mb-0'>Dengan mempersiapkan semua ini, Anda membantu kami menciptakan website yang tidak hanya <strong>menarik</strong>, tetapi juga <strong>representatif</strong> untuk bisnis Anda!</p>"
  },
  {
    "id": 7,
    "title": "Apakah Bisa Direvisi?",
    "description": "<p>Tentu saja! Kami memahami bahwa <strong>kreativitas</strong> dan <strong>perubahan</strong> adalah bagian penting dari proses desain. <strong>Revisi minor</strong> sangat kami terima untuk memastikan website Anda sesuai dengan harapan.</p><p class='mb-0'>Namun, jika Anda memiliki ide yang lebih besar atau perubahan yang bersifat mendasar, kami sarankan untuk mendiskusikannya lebih lanjut. Kami akan berusaha membantu Anda menciptakan website yang <strong>sempurna</strong> sesuai visi dan misi Anda!</p>"
  },
  {
    "id": 8,
    "title": "Apakah Kami Bisa Mengelola Website?",
    "description": "<p>Absolut! Setelah kami menyelesaikan <strong>desain</strong> dan <strong>pengembangan</strong>, Anda akan diberikan <strong>akses administrator</strong> penuh. Ini artinya, Anda bisa mengelola website Anda sendiri dengan mudah dan cepat.</p><p class='mb-0'>Tambahkan <strong>artikel</strong>, buat <strong>posting</strong>, upload <strong>galeri</strong>, dan kelola semua konten lainnya dengan kebebasan penuh. Kami akan memastikan Anda merasa <strong>kuat</strong> dan <strong>mandiri</strong> dalam mengelola website Anda!</p>"
  }
]
